<!--{%include file='smarty/common/include/head.tpl'%}-->
<!--{%include file='smarty/common/include/header.tpl'%}-->
<!--{%include file='smarty/common/include/attention.tpl'%}-->
<div class="wrap_contents bread">
	<ul>
		<li><a href="/">TOP</a></li>
		<li class="arrow">＞</li>
		<li>個人情報保護方針</li>
	</ul>
</div>
<section class="tit_page">
	<h2 class="times">ABOUT US</h2>
</section>
<div class="wrap_itemlist clearfix">
	<section class="filter style_snap">
		<h3>個人情報保護方針 <i class="icon-arrow_down"></i></h3>
		<div class="wrap_filter" style="">
			<div class="item_menu">
				<div>
					<div class="tit_item_menu" style="pointer-events: none;">
						<p><span class="bold">ABOUT US</span></p>
					</div>
					<ul style="display: block">
						<li><a href="/about/">B.R.ONLINEについて</a></li>
						<li><a href="/about/#aboutmall">B.R.MALLについて</a></li>
						<li><a href="/about/#mallopen">B.R.MALL出店について</a></li>
						<li><a href="/about/#ad">広告掲載について</a></li>
						<li><a href="/about/#company">運営会社（会社概要）</a></li>
						<li><a href="/about/recruit.php">求人情報</a></li>
						<li>ー</li>
						<li><a href="/about/terms/">利用規約</a></li>
						<li><a href="/about/privacy/" class="active">個人情報保護方針</a></li>
						<li><a href="/about/legal/">特定商取引法に基づく表記</a></li>
					</ul>
				</div>
			</div>
		</div>
		<!--<a href="" target="blank" class="hovernone block"><img src="/common/images/bnr/bnr_side_item.jpg" alt=""></a>-->
	</section>
	<section class="list_item style_snap">
		<div class="wrap_contents sub right">
			<div class="intro">
				<h3>個人情報保護方針</h3>
			</div>
			<div class="wrap_list">
				<div class="list block">
					<span class="bold tit">1. 基本方針</span>
					B.R.ONLINEのウェブサイト（以下「本サービス」）は株式会社ビー・アール・ティー（以下「当社」）が運営するウェブサイトです。当社は、個人情報の取り扱いに対する重要性を認識し、本サービスの運営にあたり、本サービスを利用するお客さま（以下「お客さま」）が安心して本サービスをご利用できるよう、関連法令を遵守するとともに、厳重な管理体制のもとでお客さまの個人情報の保護を行うため、個人情報保護方針（以下「本プライバシーポリシー」）を定めます。
				</div>
				<div class="list block">
					<span class="bold tit">2. 個人情報の定義</span>
					お客さま個人に関する情報（以下「個人情報」）であって、お客さまのお名前、ご住所、電話番号、メールアドレス、クレジットカード情報、その他当社が定める入力フォームにお客さまが入力する情報など当該お客さま個人を識別することができる情報及び個人識別記号が含まれる情報を指します。他の情報と組み合わせて照合できることにより個人を識別することができる情報も含まれます。
				</div>
				<div class="list block">
					<span class="bold tit">3. 個人情報の取得</span>
					当社は本サービスにおいて、お客さまに個人情報の提供をお願いする場合、利用目的及び個人情報を提供する第三者の範囲を明らかにしたうえで、お客さまから同意をいただきます。 個人情報の提供に関しましては、お客さまのご判断によるものであり、当社が強要するものではありません。ただし、個人情報がご提供いただけないことにより、本サービス各種のうちご利用できないサービスが発生することがあります。
				</div>
				<div class="list block">
					<span class="bold tit">4. 個人情報の利用</span>
					当社は本サービスにおいてお客さまから個人情報を伺い、下記目的のために利用させていただきます。
					<ul>
						<li>ブランド、商品及び店舗の情報のご案内</li>
						<li>各種優遇施策及びイベント等のサービスに関するご案内</li>
						<li>アンケートの実施</li>
						<li>WEBショッピングの場合の商品発送、代金決済</li>
						<li>本サービスに関して、個人を識別できない形式に加工した統計データを作成するため</li>
						<li>上記1～4の運用に必要なご連絡</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">5. 個人情報の保護</span>
					当社はお客さまからご提供いただいた個人情報を適切かつ慎重に管理し、その漏洩、誤用、改ざん、不正アクセスなどの危険については、必要かつ適切なレベルの安全対策を実施し、個人情報の保護に努めます。<br><br>
					<span class="bold tit">・委託先の管理</span>
					前掲の「個人情報の利用」に定める利用目的のために、個人情報の取り扱いに関する業務の全部又は一部を秘密保持条項等を含む契約を締結した業務委託先に委託、個人情報を開示する場合があります。その際には、業務委託先の選定にあたり一定の基準を設けて審査を行うとともに、業務委託時に対して適切な管理・監督を行います。<br><br>
					<span class="bold tit">・SSLセキュリティについて</span>
					本サービスのお客さまの個人情報に関するページには、第三者にお客さまの重要な情報を読み取られたり、改ざんされたりすることを防ぐために、SSL（※）を使用しております。 （※）SSL（Secure Socket Layer）とはデータを暗号化して通信するセキュリティ機能です。SSLで暗号化するこちによってお客さまの個人情報をハッカーやクラッカーから守り、安全に情報を送信することができます。<br><br>
					<span class="bold tit">・クッキー（Cookie）について</span>
					クッキー（Cookie）は、ウェブサイトが記録を保持する目的で、お客さまのコンピュータのハードディスクに送付する小さなテキストファイルです。クッキーを利用すると、お客さまの特定のサイトに対する好みに関する情報を記録して、ウェブ利用をより有益なものにできます。クッキーの使用は業界の標準になっており、多くのサイトで、顧客に有益な情報を提供する目的でクッキーが使用されています。クッキーにより、お客さまの使用するコンピュータは特定されますが、お客さま個人の身元を特定できるわけではありません。利用者の方々は、クッキーの使用について選択することができます。ほとんどのコンピュータのブラウザはクッキーを受け付けられるようにセットされていますが、こうしたクッキーを利用した情報収集に抵抗をお感じでしたら、ご利用のブラウザでクッキーの受け入れを拒否する設定をすることも可能です。ただし、クッキーを拒否した場合、本サービスのいくつかのサービス・機能が正しく動作しない場合もありますので、ご了承ください。<br><br>
					<span class="bold tit">本サービスは、以下のような場合にクッキーを使用することがあります。</span>
					<ul>
						<li>カスタマイズされたサービスを提供するにあたり、利用者が便利にご利用いただけるようにクッキーを使用することがあります。このクッキーは利用者がカスタマイズされたページに アクセスした時、またはログインするときに設定されます。</li>
						<li>本サービスの利用者数を計るために使用する場合があります。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">6. 個人情報の安全管理措置</span>
					当社は、本プライバシーポリシーに従って個人情報を取り扱うほか、以下のような安全管理措置を講じています。<br><br>
					<span class="bold tit">・基本方針の策定</span>
					個人情報の適正な取扱いの確保のため､｢関係法令・ガイドライン等の遵守｣､｢質問および苦情処理の窓口｣等についての基本方針を策定<br><br>
					<span class="bold tit">・個人情報の取扱いに係る規律の整備</span>
					取得、利用、保存、提供、削除・廃棄等の段階ごとに、取扱方法、責任者・担当者およびその任務等について個人情報の取扱規程を策定<br><br>
					<span class="bold tit">・組織的安全管理措置</span>
					個人情報の取扱状況について、定期的に自己点検を実施するとともに、他部署や外部の者による監査を実施<br><br>
					<span class="bold tit">・人的安全管理措置</span>
					個人情報の取扱いに関する留意事項について、従業者に定期的な研修を実施<br><br>
					<span class="bold tit">・物理的安全管理措置</span>
					個人情報を取り扱う機器、電子媒体および書類等の盗難または紛失等を防止するための措置を講じるとともに、当該機器、電子媒体等を持ち運ぶ場合、容易に個人情報が判明しないよう措置を実施<br><br>
					<span class="bold tit">・技術的安全管理措置</span>
					個人情報を取り扱う情報システムを外部からの不正アクセスまたは不正ソフトウェアから保護するしくみを導入<br><br>
					<span class="bold tit">・外的環境の把握</span>
					個人情報を保管または個人情報の取扱いを委託している外国における個人情報の保護に関する制度の確認、把握をしたうえで安全管理措置を実施
				</div>
				<div class="list block">
					<span class="bold tit">7. 個人情報の第三者への開示</span>
					当社は本サービスにおいて、次の場合を除いて個人情報を第三者に開示いたしません。
					<ul>
						<li>お客さまから事前の承諾を得た場合</li>
						<li>お客さま又は第三者の生命、身体、財産、その他の権利利益を害するおそれがある場合であってお客さまの承諾を得ることが困難である場合</li>
						<li>本サービス業務の適切な実施に著しい支障を及ぼすおそれがある場合</li>
						<li>法令に基づく場合</li>
						<li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客さまの同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">8. 統計データの利用</span>
					当社は、取得したお客さまの個人情報をもとに、個人を識別できないように加工した統計データを作成することがあります。個人を識別できない統計データについては、当社は何ら制限なく利用することができるものとします。
				</div>
				<div class="list block">
					<span class="bold tit">9. 個人情報の開示</span>
					当社は、お客さまから、個人情報保護法の定めに基づき個人情報の開示を求められたときは、お客さまご本人からのご請求であることを確認の上で、お客様に対し、遅滞なく開示を行います（当該個人情報が存在しないときはその旨を通知いたします）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合はこの限りではありません。なお、個人情報の開示につきましては、通信費等、合理的な範囲内にて手数料をご負担頂きますので、あらかじめご了承ください。
				</div>
				<div class="list block">
					<span class="bold tit">10. 個人情報の訂正及び利用停止等</span>
					<ul>
						<li>当社は、お客さまから、(1)個人情報が真実でないという理由によって個人情報保護法の定めに基づきその内容の訂正を求められた場合及び(2)あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により収集されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止を求められた場合には、お客さまご本人からのご請求であることを確認の上で遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正または利用停止を行い、その旨をお客さまに通知します。なお、合理体な理由に基づいて訂正または利用停止を行わない旨の決定をしたときは、ユーザーに対しその旨を通知いたします。</li>
						<li>当社は、お客さまから、お客さまの個人情報について消去を求められた場合、当社が当該請求に応じる必要があると判断した場合は、お客さまご本人からの請求であることを確認の上で、個人情報の消去を行い、その旨をお客さまに通知いたします。</li>
						<li>個人情報保護法その他の法令により、当社が訂正等または利用停止等の義務を負わない場合は前２項の規定は適用されません。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">11. 改定</span>
					当社は、本プライバシーポリシーの全部または一部を改定することがあります。重要な変更がある場合には、本サービス上でお知らせします。当社が別途定める場合を除いて、変更後のプライバシーポリシーは本ウェブサイトに掲載したときから効力を生じるものとします。
				</div>
				<div class="list block">
					<span class="bold tit">12. 個人情報窓口</span>
					B.R.ONLINE 運営事務局／株式会社ビー・アール・ティー<br>
					〒150-0001 東京都渋谷区神宮前3-35-16<br>
					TEL: 03-6721-1124（12時〜17時）<br>
					Email: info@bronline.jp
				</div>
				<div class="list block">
					<span class="bold tit">13. その他の公表事項</span>
					個人情報取扱事業者の名称および住所ならびに代表者の氏名<br>
					株式会社ビー・アール・ティー<br>
					〒150-0001 東京都渋谷区神宮前3-35-16 ルナーハウスパート4ビル<br>
					代表取締役社長 大和　一彦
				</div>
			</div>
			<div class="intro">
				<p>2013年8月1日制定<br>2022年6月1日改定</p>
			</div>
		</div>
	</section>
</div>
<!--{%include file='smarty/common/include/fbnr.tpl'%}-->
<!--{%include file='smarty/common/include/footer.tpl'%}-->
